ru_weekdays = {
    0: "понедельник",
    1: "вторник",
    2: "среда",
    3: "четверг",
    4: "пятница",
    5: "суббота",
    6: "воскресенье"
}
ADMINS = {
    414490446,

}
ITEMS_PER_PAGE = 8

HELP_TEXT = """СПРАВКА KIPFIN_SCHEDULE_BOT v1.0.0 Release:            

1. Данный бот использует расписание, составленное и опубликованное учебной частью в информационной базе аудиторного фонда.            

2. Для просмотра расписания необходимо выбрать дату, вид расписания (преподаватель, группа) и нужного преподавателя или группу из списка.            

3. При просмотре списка групп / преподавателей будут доступны кнопки <b>"Вперёд"</b> и <b>"Назад"</b>. С помощью этих кнопок можно переходить на предыдущую или следующую страницу.            

Для связи - <b>@ferokuk</b>."""
